const boosters = [
  // Ускоритель №1
  {
    name: 'Ускоритель 1',
    url: './images/booster_1.png',  //Ссылка на изображение
  },
  // Ускоритель №2
  {
    name: 'Ускоритель 2',
    url: './images/booster_2.png',  //Ссылка на изображение
  },
  // Ускоритель №3
  {
    name: 'Ускоритель 3',
    url: './images/booster_3.png',  //Ссылка на изображение
  },
  // Ускоритель №4
  {
    name: 'Ускоритель 4',
    url: './images/booster_4.png',  //Ссылка на изображение
  },
  // Ускоритель №5
  {
    name: 'Ускоритель 5',
    url: './images/booster_5.png',  //Ссылка на изображение
  },
  // Ускоритель №6
  {
    name: 'Ускоритель 6',
    url: './images/booster_6.png',  //Ссылка на изображение
  },
]
